/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Snelkoppeling kon niet gemaakt worden omdat een fout is opgetreden: %d (%s)";
